{"class_name": "Model", "keras_version": "2.0.8", "config": {"layers": [{"class_name": "InputLayer", "config": {"dtype": "int32", "batch_input_shape": [null, 70], "name": "source_text", "sparse": false}, "inbound_nodes": [], "name": "source_text"}, {"class_name": "InputLayer", "config": {"dtype": "int32", "batch_input_shape": [null, 70], "name": "target_text", "sparse": false}, "inbound_nodes": [], "name": "target_text"}, {"class_name": "Embedding", "config": {"embeddings_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "name": "src_word_embedding", "dtype": "float32", "output_dim": 300, "trainable": true, "embeddings_regularizer": {"class_name": "L1L2", "config": {"l2": 9.999999747378752e-05, "l1": 0.0}}, "input_dim": 11915, "mask_zero": true, "embeddings_constraint": null, "batch_input_shape": [null, null], "activity_regularizer": null, "input_length": null}, "inbound_nodes": [[["source_text", 0, 0, {}]]], "name": "src_word_embedding"}, {"class_name": "Embedding", "config": {"embeddings_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "name": "target_word_embedding", "dtype": "float32", "output_dim": 300, "trainable": true, "embeddings_regularizer": {"class_name": "L1L2", "config": {"l2": 9.999999747378752e-05, "l1": 0.0}}, "input_dim": 19436, "mask_zero": true, "embeddings_constraint": null, "batch_input_shape": [null, null], "activity_regularizer": null, "input_length": null}, "inbound_nodes": [[["target_text", 0, 0, {}]]], "name": "target_word_embedding"}, {"class_name": "GaussianNoise", "config": {"trainable": true, "name": "src_state_gaussian_noise", "stddev": 0.01}, "inbound_nodes": [[["src_word_embedding", 0, 0, {}]]], "name": "src_state_gaussian_noise"}, {"class_name": "GaussianNoise", "config": {"trainable": true, "name": "state_gaussian_noise", "stddev": 0.01}, "inbound_nodes": [[["target_word_embedding", 0, 0, {}]]], "name": "state_gaussian_noise"}, {"class_name": "BatchNormalization", "config": {"beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}, "name": "src_state_batch_normalization", "epsilon": 0.001, "trainable": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_initializer": {"class_name": "Zeros", "config": {}}, "scale": true, "axis": -1, "mode": 1, "gamma_constraint": null, "gamma_regularizer": {"class_name": "L1L2", "config": {"l2": 9.999999747378752e-05, "l1": 0.0}}, "beta_regularizer": {"class_name": "L1L2", "config": {"l2": 9.999999747378752e-05, "l1": 0.0}}, "momentum": 0.99, "center": true}, "inbound_nodes": [[["src_state_gaussian_noise", 0, 0, {}]]], "name": "src_state_batch_normalization"}, {"class_name": "BatchNormalization", "config": {"beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}, "name": "state_batch_normalization", "epsilon": 0.001, "trainable": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_initializer": {"class_name": "Zeros", "config": {}}, "scale": true, "axis": -1, "mode": 1, "gamma_constraint": null, "gamma_regularizer": {"class_name": "L1L2", "config": {"l2": 9.999999747378752e-05, "l1": 0.0}}, "beta_regularizer": {"class_name": "L1L2", "config": {"l2": 9.999999747378752e-05, "l1": 0.0}}, "momentum": 0.99, "center": true}, "inbound_nodes": [[["state_gaussian_noise", 0, 0, {}]]], "name": "state_batch_normalization"}, {"class_name": "Bidirectional", "config": {"merge_mode": "concat", "layer": {"class_name": "GRU", "config": {"recurrent_activation": "hard_sigmoid", "trainable": true, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "use_bias": true, "bias_regularizer": {"class_name": "L1L2", "config": {"l2": 0.0, "l1": 0.0}}, "return_state": false, "unroll": false, "activation": "tanh", "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 50, "activity_regularizer": null, "recurrent_dropout": 0.0, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "kernel_constraint": null, "dropout": 0.0, "stateful": false, "recurrent_regularizer": {"class_name": "L1L2", "config": {"l2": 0.0, "l1": 0.0}}, "name": "gru_1", "bias_constraint": null, "go_backwards": false, "implementation": 2, "kernel_regularizer": {"class_name": "L1L2", "config": {"l2": 0.0, "l1": 0.0}}, "return_sequences": true, "recurrent_constraint": null}}, "trainable": true, "name": "src_bidirectional_encoder_GRU"}, "inbound_nodes": [[["src_state_batch_normalization", 0, 0, {}]]], "name": "src_bidirectional_encoder_GRU"}, {"class_name": "Bidirectional", "config": {"merge_mode": "concat", "layer": {"class_name": "GRU", "config": {"recurrent_activation": "hard_sigmoid", "trainable": true, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}}, "use_bias": true, "bias_regularizer": {"class_name": "L1L2", "config": {"l2": 0.0, "l1": 0.0}}, "return_state": false, "unroll": false, "activation": "tanh", "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 50, "activity_regularizer": null, "recurrent_dropout": 0.0, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "kernel_constraint": null, "dropout": 0.0, "stateful": false, "recurrent_regularizer": {"class_name": "L1L2", "config": {"l2": 0.0, "l1": 0.0}}, "name": "gru_2", "bias_constraint": null, "go_backwards": false, "implementation": 2, "kernel_regularizer": {"class_name": "L1L2", "config": {"l2": 0.0, "l1": 0.0}}, "return_sequences": true, "recurrent_constraint": null}}, "trainable": true, "name": "bidirectional_encoder_GRU"}, "inbound_nodes": [[["state_batch_normalization", 0, 0, {}]]], "name": "bidirectional_encoder_GRU"}, {"class_name": "Concatenate", "config": {"trainable": true, "name": "anot_seq_concat", "axis": -1}, "inbound_nodes": [[["src_bidirectional_encoder_GRU", 0, 0, {}], ["bidirectional_encoder_GRU", 0, 0, {}]]], "name": "anot_seq_concat"}, {"class_name": "TimeDistributed", "config": {"layer": {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "VarianceScaling", "config": {"distribution": "uniform", "scale": 1.0, "seed": null, "mode": "fan_avg"}}, "name": "dense_1", "kernel_constraint": null, "bias_regularizer": null, "bias_constraint": null, "activation": "sigmoid", "trainable": true, "kernel_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}, "units": 5, "use_bias": true, "activity_regularizer": null}}, "trainable": true, "name": "word_qe"}, "inbound_nodes": [[["anot_seq_concat", 0, 0, {}]]], "name": "word_qe"}], "input_layers": [["source_text", 0, 0], ["target_text", 0, 0]], "output_layers": [["word_qe", 0, 0]], "name": "model_1"}, "backend": "tensorflow"}