{
    "t00": "Po výběru souboru 3D CAD, který jste chtěli převést, se však v Trackeru zobrazí pouze položky, které jste předtím uložili.",
    "t01": "V programu se kurzor skrývá za kreslícím plátnem, ale stále zůstává aktivní a lze s ním např. provádět výběr a vytvářet okna.",
    "t02": "Není možné editovat text dvojím kliknutím.",
    "t03": "V exportovaném PDF dokumentu výchozím způsobem jsou chybějící části textu a symboly. Při výběru kódování Windows-1250 chybí zase jiné symboly.",
    "t04": "Při zapnutí programu se zobrazí načítací obrazovka, která posléze zmizí, ale program se nespustí.",
    "t05": "Při použití příkazu Duplicate se skript provede pouze na předtím uložených souborech.",
    "t06": "Příkaz Duplicate není dostupný pro formuláře pouze s jednou stránkou.",
    "t07": "Kontura vyznačeného objektu se vykresluje modrou linií, která ovšem splývá s označením vrstev. V předchozích verzích byl aktivní objekt zvýrazňován zelenou barvou.",
    "t08": "I přes výběr metrických jednotek v nastavení jsou rozměry plátna v imperiálních jednotkách (palce). Rozměry objektů ve scéně se však zobrazují správně. Po změně nastavení jste zkoušeli restartovat program i počítač, ale to problém nevyřešilo.",
    "t09": "Soubor \"math.h\" neobsahuje očekávané matematické konstanty (Math.PI atd.).",
    "t10": "Nelze editovat jednotlivá klíčová slova, pokud byl soubor alespoň jednou uložen.",
    "t11": "Nelze změnit kódování z Unicode na Windows-1250.",
    "t12": "Po exportování neuloženého souboru se v dialogovém okně Acrobat 3D Conversion nezobrazuje žádné nastavení a na tlačítko OK nelze kliknout. Po uložení daného souboru už dialogové okno funguje správně, ovšem toto není kýžené chování.",
    "t13": "Pokud je objekt složen z více komplexních komponent, velikost dialogového okna obsahující seznam těchto součástí je větší než velikost obrazovky. Z toho důvodu nelze s tímto oknem pracovat (nelze kliknout na tlačítka, neboť jsou mimo obrazovku). ",
    "t14": "Když nemá soubor vyplněné všechny numerické vlastnosti, pak se při škálování zobrazí \"UNHANDLED EXCEPTION: Access Violation at 0x0000\" a program se ukončí. Bohužel při znovuotevření soubory jsou všechny změny ztraceny.",
    "t15": "V dialogovém okně pro nastavení maximálních rozměrů stroje se při prvním zadání nevhodné hodnoty  zablokuje celý program a nelze chybnou hodnotu opravit.",
    "t16": "Tlačítko Zpět nelze zmáčknou vícekrát než třikrát.",
    "t17": "Příkazy \"Importovat\" a \"Importovat nativně\" jsou nefunkční. V programu nemají žádnou odezvu a i v detailním logu, který jste zkoušeli otevřít, nemají žádný záznam.",
    "t18": "Faktor měřítka může být zadán mezi 1.000 a 2.000. Zadáním vyšší hodnoty měřítka se dialog zavře a obraz ztmaví. Pro další práci je potřeba znovu otevřít nastavení a hodnotu upravit.",
    "t19": "Pokud zadáte absolutní URL, není přijímaný žádný protokol (např. https://www.cuni.cz, ani http://www.cuni.com).",
    "t20": "Pokud vytvoříte spojení přes dbConnect na SQL Server, program se ukončí, pokud existuje tabulka začínající číslem. Toto lze obejít, pokud se tyto tabulky přejmenují, ovšem v aktuálním projektu to není možné.",
    "t21": "Komponenta objektů na plátně neupravuje automaticky velikost nápovědy podle její délky. ",
    "t22": "Barevné reprezentace v Inspektoru jsou obráceně oproti skriptovacímu jazyku. V Inspektoru 0-0-0 je černá, zatímco ve skriptu 0-0-0 reprezentuje bílou barvu. Dle konvencí je to v Inspektoru správně a ve skriptu špatně.",
    "t23": "Do souboru nelze přidat ochrannou známku pro licenci projektu.",
    "t24": "Formát data nelze změnit z Měsíc-Den-Rok na Den-Měsíc-Rok.",
    "t25": "Při výběru nastavení Text > Nastavení pravopisu > Kontrola pravopisu se program ukončí.",
    "t26": "Patrně byl na naše počítače nainstalován chybný ovladač tiskárny. Při tisku libovolných dokumentů se tisknou prázdné stránky.",
    "t27": "Po přepnutí jazyka z angličtiny do češtiny je celý program lokalizován stále v angličtině. Restartování programu způsobí jen změnu položky v nastavení zpět do angličtiny.",
    "t28": "Překlepy v dokumentu jsou opravovány pomocí anglického slovníku a nikoliv českého. V nastavení chybí výběr jazyka.",
    "t29": "Při výběru nástroje Rozmazání začne obrazovka problikávat.",
    "t30": "Není možné otevřít obraz formátu BMP (pouze JPG a PNG).",
    "t31": "Import PDF vytvořených na jiných počítačích vždy skončí chybou \"UNDEFINED SEQUENCE\".",
    "t32": "Při výběru skriptů nelze vybrat skript, který se nachází mimo adresář aktuálního projektu.",
    "t33": "U chybějících souborů při importu projektu lze sice kliknout na tlačítko Přeskočit, ale nemá žádný efekt.",
    "t34": "Česká diakritika se zobrazuje v textu pouze jako velké bílé obdelníky.",
    "p00": "Osobní údaje shromažďujeme různými způsoby během své činnosti, a to jak on-line, tak off-line. Ke shromažďování údajů dochází při výkonu povinností městské části Praha 6 v rámci přenesené i samostatné působnosti, při *nákupu zboží či služeb, při uzavírání smluv nebo komunikaci s občany a ostatními subjekty*.",
    "p01": "Udržujeme ucelený systém informační bezpečnosti, jehož rozsah je úměrný *rizikům spojeným se zpracováváním údajů*. Tento systém je neustále přizpůsobován za účelem zmírnění provozních rizik a k ochraně osobních údajů při zohlednění uplatňovaných postupů.",
    "p02": "V souborech protokolů z našich serverů mohou být shromažďovány informace o tom, jakým způsobem uživatelé používají webové stránky. Mezi tyto údaje patří mimo jiné *název domény uživatele, jazyk, typ prohlížeče a operační systém, poskytovatel internetových služeb, adresa IP (internetový protokol) a rovněž čas strávený na našem webu*. ",
    "p03": "Údaje o používání webu můžeme sledovat a využívat k hodnocení *jeho výkonu a činnosti*, ke zlepšení jeho designu a funkcí nebo k bezpečnostním účelům.",
    "p04": "Na našich webových stránkách můžeme poskytovat odkazy na weby třetích stran. Propojené stránky nejsme povinni *hodnotit, kontrolovat ani zkoumat*. Každá propojená stránka může mít vlastní podmínky použití a prohlášení o ochraně osobních údajů. ",
    "p05": "Na svých webových stránkách můžeme rovněž používat službu *Google Analytics* ke shromažďování informací o on-line aktivitách uživatelů na webových stránkách, jako jsou například navštívené webové stránky, odkliknuté odkazy a provedená vyhledávání.",
    "p06": "Informace vytvořené těmito soubory cookie a vaše aktuální adresa IP budou přeneseny z vašeho internetového prohlížeče a budou uloženy na serverech v *Spojených státech* a dalších zemích. ",
    "p07": "Soubory cookie anonymně shromažďují informace, jako je počet návštěvníků na webu, odkud návštěvníci přišli a stránky, které navštívili. Tyto informace používáme k *sestavování zpráv a k vylepšování webu*.",
    "p08": "Petice musí být písemná a musí být pod ní uvedeno *jméno, příjmení a bydliště* toho, kdo ji podává. ",
    "p09": "Podle školského zákona jsou k předškolnímu vzdělávání přednostně přijímány děti v posledním roce před zahájením *povinné školní docházky*. ",
    "p10": "Sazby poplatku činí ročně: *1.500 Kč* za jednoho psa, 2.250 Kč za druhého a každého dalšího psa téhož držitele.",
    "p11": "Úhradu poplatku lze provést *hotově v pokladně úřadu, nebo převodem z účtu*. ",
    "p12": "Ohlášení tomboly s herní jistinou nad *100 000* Kč musí vedle obecných náležitostí podání podle správního řádu obsahovat název a popis ohlašované hazardní hry.",
    "p13": "Poplatek je splatný bez vyměření do *15* dnů po konání akce. ",
    "p14": "O pronájem bytu ze sociálních důvodů si může žádat občan, který se ocitl nikoliv vlastní vinou v obtížné sociálně bytové situaci a není schopen ji řešit vlastní silou při splnění podmínek, které jsou uvedeny v „Pravidlech pro *pronájem bytu ze sociálních důvodů*“.",
    "p15": "Zvláštní příjemce dávek důchodového pojištění se ustanovuje příjemci starobního důchodu, který zejména z důvodu *zdravotního stavu nebo věku* není sám schopen přijímat výplatu dávek důchodového pojištění ani s nimi hospodařit. ",
    "p16": "Podpora předškolní výchovy dětí do *3* let v zařízeních, které jsou specializované na tuto péči.",
    "p17": "Zvýhodněné stravování určené pro seniory starší 65 let s trvalým pobytem v Praze 6 ve vybraných školních jídelnách za *50* Kč.",
    "p18": "Obědy jsou dotovány z rozpočtu *MČ Praha 6*.",
    "p19": "Žádost o udělení občanství sepsaná žadatelem musí obsahovat: *jméno, příjmení, datum narození a místo trvalého pobytu*.",
    "p20": "Potvrzení o stavu závazků z Pražské správy sociálního zabezpečení nesmí být starší více než *30 dnů*, předkládá se v originále.",
    "p21": "Předkládá-li rozvedený manžel cizozemské doklady, je třeba, aby tyto měly náležitosti veřejné listiny, tj. musí být opatřeny potřebnými ověřeními, nestanoví-li *mezinárodní smlouva* jinak.",
    "p22": "Fyzická osoba, která má v matriční knize zapsáno *jedno jméno*, může před matričním úřadem prohlásit, že bude užívat dvě jména.",
    "p23": "Žadatel zaplatí *100 Kč* při změně příjmení, které je hanlivé, výstřední, směšné, zkomolené nebo cizojazyčné. ",
    "p24": "Při povolení změny jména nebo příjmení v ostatních případech zaplatí žadatel *1 000* Kč.",
    "p25": "*Rodiče dítěte* vždy souhlasně prohlašují, kdo je otcem dítěte. ",
    "p26": "Církevní sňatek může být uzavřen po předložení *osvědčení vydaného matričním úřadem*, od jehož vydání neuplynulo více než šest měsíců, o tom, že snoubenci splnili všechny požadavky zákona pro uzavření platného manželství.",
    "p27": "Ke změně rozsahu živnostenského oprávnění pro živnost řemeslnou, vázanou a koncesovanou se přikládají doklady prokazující *odbornou a jinou* způsobilost podnikatele. ",
    "p28": "V případě, že sídlo bude odlišné od *bydliště*, je potřeba doložit doklad prokazující právní důvod užívání prostor v nichž bude sídlo umístěno. ",
    "p29": "Povolení ke kácení dřevin rostoucích mimo les o obvodu kmene větším než *80* cm.",
    "s00": "From the *1990s* onwards, the predominant approach to constructing phylogenies for living plants has been molecular phylogenetics, which uses molecular characters, particularly DNA sequences, rather than morphological characters like the presence or absence of spines and areoles. The difference is that the genetic code itself is used to decide evolutionary relationships, instead of being used indirectly via the characters it gives rise to. Clive Stace describes this as having \"direct access to the genetic basis of evolution.\" As a simple example, prior to the use of genetic evidence, fungi were thought either to be plants or to be more closely related to plants than animals. Genetic evidence suggests that the true evolutionary relationship of multicelled organisms is as shown in the cladogram below – fungi are more closely related to animals than to plants.",
    "z00": "Od *devadesátých let* minulého století převládá přístup ke stavbě fylogenií pro živé rostliny molekulární fylogenetika, která používá molekulární znaky, zejména sekvence DNA, spíše než morfologické znaky, jako je přítomnost nebo nepřítomnost ostnů a areolů. Rozdíl je v tom, že samotný genetický kód se používá k rozhodování o evolučních vztazích, místo aby byl používán nepřímo prostřednictvím znaků, které dává vzniknout. Clive Stace to popisuje jako \"přímý přístup ke genetickému základu evoluce\". Jednoduchým příkladem je, že před použitím genetických důkazů byly houby považovány buď za rostliny, nebo za příbuznější rostlinám než zvířatům. Genetické důkazy naznačují, že skutečný evoluční vztah mnohobuněčných organismů je takový, jak je ukázáno v níže uvedeném kladogramu – houby jsou příbuznější spíše zvířatům než rostlinám.",
    "s01": "A new style of wafers composed of gallium-nitride-on-silicon (GaN-on-Si) is being used to produce white LEDs using *200-mm* silicon wafers. This avoids the typical costly sapphire substrate in relatively small 100- or 150-mm wafer sizes. The sapphire apparatus must be coupled with a mirror-like collector to reflect light that would otherwise be wasted. It is predicted that by 2020, 40% of all GaN LEDs will be made with GaN-on-Si. Manufacturing large sapphire material is difficult, while large silicon material is cheaper and more abundant. LED companies shifting from using sapphire to silicon should be a minimal investment.",
    "z01": "Nový styl destiček složených z galia-nitridu-na-křemíku (GaN-on-Si) se používá k výrobě bílých LED s použitím *200 mm* křemíkových destiček. Tím se předejde typickému nákladnému safírovému substrátu v relativně malých velikostech 100 nebo 150 mm oplatek. Safírový přístroj musí být spojen se zrcadlovým kolektorem, aby odrážel světlo, které by jinak přišlo nazmar. Předpokládá se, že do roku 2020 bude 40 % všech GaN LED vyrobeno s GaN-on-Si. Výroba velkého safírového materiálu je obtížná, zatímco velký křemíkový materiál je levnější a hojnější. Přesun firem využívajících safír ke křemíku by měl být minimální investicí.",
    "s02": "Average annual precipitation is *15 inches* (380 mm), but great variations are seen. The mountain ranges block the moist Pacific air, holding moisture in the western valleys, and creating rain shadows to the east. Heron, in the west, receives the most precipitation, 34.70 inches (881 mm). On the eastern (leeward) side of a mountain range, the valleys are much drier; Lonepine averages 11.45 inches (291 mm), and Deer Lodge 11.00 inches (279 mm) of precipitation. The mountains themselves can receive over 100 inches (2,500 mm), for example the Grinnell Glacier in Glacier National Park gets 105 inches (2,700 mm). An area southwest of Belfry averaged only 6.59 inches (167 mm) over a sixteen-year period. Most of the larger cities get 30 to 50 inches or 0.76 to 1.27 metres of snow each year. Mountain ranges themselves can accumulate 300 inches or 7.62 metres of snow during a winter. Heavy snowstorms may occur any time from September through May, though most snow falls from November to March.",
    "z02": "Průměrné roční srážky dosahují *15 palců* (380 mm), ale jsou vidět velké rozdíly. Horská pásma blokují vlhký pacifický vzduch, zadržují vlhkost v západních údolích a vytvářejí na východě dešťové stíny. Nejvíce srážek na západě připadá na Heron, 34,70 palce (881 mm). Na východě (závětrná strana) na straně pohoří jsou údolí mnohem sušší; Lonepine průměrně 11,45 palců (291 mm) a Deer Lodge 11,00 palců (279 mm) srážek. Samotné hory mohou přijímat více než 100 palců (2 500 mm), například ledovec Grinnell v národním parku Glacier dosahuje 105 palců (2 700 mm). Oblast jihozápadně od Belfry v průměru pouze 6,59 palce (167 mm) po dobu šestnácti let. Většina větších měst má ročně 30 až 50 centimetrů nebo 0,76 až 1,27 metru sněhu. Samotná horská pásma mohou v zimě nashromáždit 300 palců nebo 7,62 metru sněhu. Silné sněhové bouře se mohou vyskytnout kdykoli od září do května, i když většina sněhu připadne od listopadu do března.",
    "s03": "The University of Kansas (KU) is a public research university and the largest in the U.S. state of Kansas. KU branch campuses are located in the towns of Lawrence, Wichita, Overland Park, Salina, and Kansas City, Kansas, with the main campus located in Lawrence on *Mount Oread*, the highest location in Lawrence. Founded March 21, 1865, the university was opened in 1866, under a charter granted by the Kansas State Legislature in 1864 following enabling legislation passed in 1863 under the Kansas State Constitution, adopted two years after the 1861 admission of the former Kansas Territory as the 34th state into the Union following a very famous bloody internal civil war known as \"Bleeding Kansas\" during the 1850s.",
    "z03": "Kansaská univerzita (KU) je veřejná výzkumná univerzita a největší v USA. státu Kansas. Pobočky KU se nacházejí ve městech Lawrence, Wichita, Overland Park, Salina a Kansas City, Kansas, přičemž hlavní areál se nachází v Lawrence na *Mount Oread*, nejvyšší lokalitě Lawrence. Založeno 21. března 1865 univerzita byla otevřena v roce 1866 podle charty udělené kansaskou státní legislativou v roce 1864 po zmocňovací legislativě přijaté v roce 1863 podle Kansaské státní ústavy přijaté dva roky po přijetí bývalého území Kansasu v roce 1861 jako 34. státu do Unie po velmi slavné krvavé vnitřní občanské válce známé jako \"Krvácející Kansas\" v průběhu 50. let 19. století.",
    "s04": "Kermes is also mentioned in the Bible. In the Book of Exodus, God instructs Moses to have the Israelites bring him an offering including cloth \"of blue, and purple, and scarlet.\" The term used for scarlet in the 4th century Latin Vulgate version of the Bible passage is coccumque bis tinctum, meaning \"*colored twice with coccus*.\" Coccus, from the ancient Greek Kokkos, means a tiny grain and is the term that was used in ancient times for the Kermes vermilio insect used to make the Kermes dye. This was also the origin of the expression \"dyed in the grain.\"",
    "z04": "Kermes je také zmiňován v Bibli. V knize Exodus Bůh přikazuje Mojžíšovi, aby Izraelitům přinesl dar včetně látky \"modré, purpurové a šarlatové\". Termín používaný pro šarlatovou v latinské vulgární verzi pasáže Bible ze 4. století je coccumque bis tinctum, což znamená \"*zbarvený dvakrát coccusem*\". Kokus, ze starověkého Řecka Kokkos, znamená malé zrnko a je to termín, který se používal v dávných dobách pro hmyz Kermes vermilio používaný k výrobě barviva Kermes. To byl také původ výrazu \"obarvený v obilí\".",
    "s05": "During the listing process, economic factors cannot be considered, but must be \" based solely on the best scientific and commercial data available.\" The 1982 amendment to the ESA added the word \"solely\" to prevent any consideration other than the biological status of the species. *Congress rejected* President Ronald Reagan's Executive Order 12291 which required economic analysis of all government agency actions. The House committee's statement was \"that economic considerations have no relevance to determinations regarding the status of species.\"",
    "z05": "Během procesu zařazování nelze brát v úvahu ekonomické faktory, ale musí být „ založeny pouze na nejlepších vědeckých a obchodních údajích, které jsou k dispozici “. Změna ESA z roku 1982 doplnila slovo \"výhradně\", aby se předešlo jakýmkoli jiným úvahám než o biologickém stavu druhu. *Kongres odmítl* dekret prezidenta Ronalda Reagana z roku 12291, který vyžadoval ekonomickou analýzu všech kroků vládních agentur. Prohlášení výboru sněmovny bylo, že \"ekonomické úvahy nemají žádný význam pro určení statusu druhů.\"",
    "s06": "The basic equipment or kit players are required to wear includes a shirt, shorts, socks, footwear and adequate shin guards. An athletic supporter and protective cup is highly recommended for male players by medical experts and professionals. Headgear is not a required piece of basic equipment, but players today may choose to wear it to protect themselves from head injury. Players are *forbidden* to wear or use anything that is dangerous to themselves or another player, such as jewellery or watches. The goalkeeper must wear clothing that is easily distinguishable from that worn by the other players and the match officials.",
    "z06": "Základní vybavení nebo vybavení, které musí hráči nosit, zahrnuje košili, šortky, ponožky, obuv a odpovídající chrániče holení. Sportovní opora a ochranný pohár je pro mužské hráče velmi doporučován lékařskými odborníky a profesionály. Pokrývky hlavy nejsou součástí základního vybavení, ale hráči se dnes mohou rozhodnout, že je budou nosit, aby se chránili před zraněním hlavy. Hráči mají *zakázáno* nosit nebo používat cokoliv, co je nebezpečné pro ně nebo jiného hráče, jako jsou šperky nebo hodinky. Brankář musí mít na sobě oblečení, které je snadno rozeznatelné od oblečení ostatních hráčů a zápasových funkcionářů.",
    "s07": "In *1972*, the Presbyterian Church of England (PCofE) united with the Congregational Church in England and Wales to form the United Reformed Church (URC). Among the congregations the PCofE brought to the URC were Tunley (Lancashire), Aston Tirrold (Oxfordshire) and John Knox Presbyterian Church, Stepney, London (now part of Stepney Meeting House URC) – these are among the sole survivors today of the English Presbyterian churches of the 17th century. The URC also has a presence in Scotland, mostly of former Congregationalist Churches. Two former Presbyterian congregations, St Columba's, Cambridge (founded in 1879), and St Columba's, Oxford (founded as a chaplaincy by the PCofE and the Church of Scotland in 1908 and as a congregation of the PCofE in 1929), continue as congregations of the URC and university chaplaincies of the Church of Scotland.",
    "z07": "V roce *1972*, Presbyteriánská církev Anglie (PCofE) Sjednocená reformovaná církev (URC) se spojila s kongregační církví v Anglii a Walesu. Mezi věřícími, které PCofE přivedlo na URC, byli Tunley (Lancashire), Aston Tirrold (Oxfordshire) a John Knox Presbyterian Church, Stepney, Londýn (nyní součást Stepney Meeting House URC) – patří dnes mezi jediné přeživší z anglických presbyteriánských kostelů ze 17. století. URC má také ve Skotsku zastoupení, většinou bývalých kongregacionalistických církví. Dvě bývalé presbyteriánské kongregace St Columba's Cambridge (založena v roce 1879) a St Columba's Oxford (založen jako kaplan PCofE a skotské církve v roce 1908 a jako kongregace PCofE v roce 1929) pokračují jako kongregace URC a univerzitní kaplani skotské církve.",
    "s08": "Thus, while the rest of Europe saw revolutionary uprisings, the Swiss drew up a constitution which provided for a federal layout, much of it inspired by the American example. This constitution provided for a central authority while leaving the cantons the right to self-government on local issues. Giving credit to those who favoured the power of the cantons (the Sonderbund Kantone), the national assembly was divided between an upper house (the *Council of States*, two representatives per canton) and a lower house (the National Council, with representatives elected from across the country). Referenda were made mandatory for any amendment of this constitution.",
    "z08": "Zatímco tedy zbytek Evropy zažil revoluční povstání, Švýcaři sepsali ústavu, která stanovila federální uspořádání, z velké části inspirované americkým příkladem. Tato ústava stanovila ústřední orgán a zároveň kantonům ponechala právo na samosprávu v místních otázkách. Za zásluhy těm, kdo dávali přednost moci kantonů (Sonderbund Kantone), bylo národní shromáždění rozděleno mezi horní komoru (Rada států, dva zástupci za kanton) a dolní komora (*Národní rada* se zástupci volenými z celé země). Referenda byla povinná pro jakoukoli změnu této ústavy.",
    "s09": "The economic reforms of President Carlos Salinas de Gortari had a tremendous effect on the city, as a number of businesses, including banks and airlines, were privatized. He also signed the North American Free Trade Agreement (NAFTA). This *led to decentralization and a shift in Mexico City's economic base, from manufacturing to services*, as most factories moved away to either the State of Mexico, or more commonly to the northern border. By contrast, corporate office buildings set their base in the city.",
    "z09": "Ekonomické reformy prezidenta Carlose Salinase de Gortariho měly na město ohromný vliv, protože řada podniků, včetně bank a leteckých společností, byla privatizována. Podepsal také Severoamerickou dohodu o volném obchodu (NAFTA). To *vedlo k decentralizaci a posunu ekonomické základny Mexico City, od výroby ke službám*, protože většina továren se přestěhovala buď do státu Mexiko, nebo obecněji k severní hranici. Naproti tomu firemní kancelářské budovy mají svou základnu ve městě.",
    "s10": "In 1798, the revolutionary French government conquered Switzerland and imposed a new unified constitution. This centralised the government of the country, effectively abolishing the cantons: moreover, Mülhausen joined France and Valtellina valley, the Cisalpine Republic, separating from Switzerland. The new regime, known as the *Helvetic Republic*, was highly unpopular. It had been imposed by a foreign invading army and destroyed centuries of tradition, making Switzerland nothing more than a French satellite state. The fierce French suppression of the Nidwalden Revolt in September 1798 was an example of the oppressive presence of the French Army and the local population's resistance to the occupation.",
    "z10": "V roce 1798 revoluční francouzská vláda dobyla Švýcarsko a zavedla novou jednotnou ústavu. Tím se centralizovala vláda země, čímž se v podstatě zrušily kantony: Mülhausen se navíc připojil k Francii a Valtellinskému údolí, Cisalpinské republice, oddělující se od Švýcarska. Nový režim, známý jako *Helvetská republika*, byl velmi nepopulární. Byla vnucena cizí invazní armádou a zničila staletou tradici, takže Švýcarsko nebylo ničím jiným než francouzským satelitním státem. Prudké francouzské potlačení povstání v Nidwaldenu v září 1798 bylo příkladem represivní přítomnosti francouzské armády a odporu místního obyvatelstva vůči okupaci.",
    "s11": "Due to insistence by the International Federation of Association Football (FIFA), the international governing body of football, that domestic leagues reduce the number of games clubs played, the number of clubs was reduced to 20 in 1995 when four teams were relegated from the league and only two teams promoted. On 8 June 2006, FIFA requested that all major European leagues, including Italy's Serie A and Spain's La Liga be reduced to 18 teams by the start of the 2007–08 season. The Premier League responded by announcing their intention to resist such a reduction. Ultimately, the 2007–08 season kicked off again with *20* teams.",
    "z11": "Kvůli naléhání Mezinárodní federace asociace fotbalu (FIFA) mezinárodní řídící orgán fotbalu že domácí ligy snižují počet zápasů, které kluby hrály počet klubů byl snížen na 20 v roce 1995, kdy byly čtyři týmy vyřazeny z ligy a povýšeny pouze dva týmy. Dne 8. června 2006 FIFA požádala, aby všechny hlavní evropské ligy, včetně italské Serie A a španělské La Ligy, byly do začátku sezony 2007–2008 zredukovány na 18 týmů. Premier League zareagovala oznámením svého záměru takovému snížení bránit. Sezona 2007–2008 nakonec opět odstartovala s *dvaceti* týmy.",
    "s12": "Several systems were proposed as the new standard for the US, including the Japanese MUSE system, but all were rejected by the FCC because of their higher bandwidth requirements. At this time, the number of television channels was growing rapidly and bandwidth was already a problem. A new standard *had to be more efficient, needing less bandwidth* for HDTV than the existing NTSC.",
    "z12": "Jako nový standard pro USA bylo navrženo několik systémů, včetně japonského systému MUSE, ale všechny byly FCC zamítnuty kvůli jejich vyšším požadavkům na šířku pásma. V té době počet televizních kanálů rychle rostl a šířka pásma už představovala problém. Nový standard musel být efektivnější, *potřeboval menší šířku pásma* pro HDTV než stávající NTSC.",
    "s13": "Louis XVI translated the Reflections \"from end to end\" into French. Fellow *Whig* MPs Richard Sheridan and Charles James Fox, disagreed with Burke and split with him. Fox thought the Reflections to be \"in very bad taste\" and \"favouring Tory principles\". Other Whigs such as the Duke of Portland and Earl Fitzwilliam privately agreed with Burke, but did not wish for a public breach with their Whig colleagues. Burke wrote on 29 November 1790: \"I have received from the Duke of Portland, Lord Fitzwilliam, the Duke of Devonshire, Lord John Cavendish, Montagu (Frederick Montagu MP), and a long et cetera of the old Stamina of the Whiggs a most full approbation of the principles of that work and a kind indulgence to the execution\". The Duke of Portland said in 1791 that when anyone criticised the Reflections to him, he informed them that he had recommended the book to his sons as containing the true Whig creed.",
    "z13": "Ludvík XVI. přeložil úvahy \"od konce ke konci\" do francouzštiny. Spolupracovníci *Whigových* poslanců Richard Sheridan a Charles James Fox, nesouhlasili s Burkem a rozešli se s ním. Fox se domníval, že Reflections jsou \"velmi nevkusné\" a \"upřednostňují toryovské principy\". Jiní Whigové, jako vévoda z Portlandu a hrabě Fitzwilliam, soukromě souhlasili s Burkem, ale nepřáli si, aby došlo k veřejnému narušení vztahů s jejich Whigovými kolegy. Burke napsal 29. listopadu 1790: \"Dostal jsem od vévody z Portlandu Lord Fitzwilliam Vévoda z Devonshiru Lord John Cavendish Montagu (Frederick Montagu MP) a dlouhé et cetera staré Staminy Whiggsovy a co nejúplnější uznání principů této práce a laskavé shovívavosti k popravě\". Vévoda z Portlandu řekl v roce 1791, že když mu někdo kritizoval Reflections, informoval je, že doporučil knihu svým synům jako obsahující pravé Whigovo krédo.",
    "s14": "The original early 19th-century interior designs, many of which survive, include widespread use of brightly coloured scagliola and blue and pink lapis, on the advice of Sir Charles Long. King Edward VII oversaw a partial redecoration in a Belle Époque cream and gold colour scheme. Many smaller reception rooms are furnished in the Chinese regency style with furniture and fittings brought from the Royal Pavilion at Brighton and from *Carlton House*. The palace has 775 rooms, and the garden is the largest private garden in London. The state rooms, used for official and state entertaining, are open to the public each year for most of August and September, and on selected days in winter and spring.",
    "z14": "Původní návrhy interiérů z počátku 19. století, z nichž mnohé přežívají, zahrnují rozšířené používání pestrobarevných scagliolů a modrých a růžových lapisů na radu sira Charlese Longa. Král Edward VII. dohlížel na částečnou přestavbu v krémovém a zlatém schématu Belle Époque. Mnoho menších přijímacích místností je zařízeno v čínském regentském stylu nábytkem a příslušenstvím, které je přivezeno z Královského pavilonu v Brightonu a z *Carlton House*. Palác má 775 pokojů a zahrada je největší soukromou zahradou v Londýně. Státní pokoje, používané pro oficiální a státní zábavu, jsou každoročně po většinu srpna a září a ve vybraných dnech v zimě a na jaře otevřeny veřejnosti.",
    "s15": "By 1847, the couple had found the palace too small for court life and their growing family, and consequently the new wing, designed by Edward Blore, was built by *Thomas Cubitt*, enclosing the central quadrangle. The large East Front, facing The Mall, is today the \"public face\" of Buckingham Palace, and contains the balcony from which the royal family acknowledge the crowds on momentous occasions and after the annual Trooping the Colour. The ballroom wing and a further suite of state rooms were also built in this period, designed by Nash's student Sir James Pennethorne.",
    "z15": "Kolem roku 1847 manželům připadal palác příliš malý pro dvorský život a jejich rozrůstající se rodinu, a proto nové křídlo, navržené Edwardem Blorem, postavil *Thomas Cubitt*, obklopující centrální čtyřúhelník. Velká východní fronta, obrácená k Obchodnímu Centru, je dnes \"veřejnou tváří\" Buckinghamského paláce a obsahuje balkon, z něhož královská rodina při významných příležitostech a po každoročním Trooping the Colour přijímá davy. V tomto období bylo rovněž vybudováno taneční křídlo a další apartmá státních pokojů, které navrhl Nashův student Sir James Pennethorne.",
    "s16": "The final two contestants were Lee DeWyze and Bowersox. DeWyze was declared the winner during the May 26 finale. No new song was used as coronation song this year; instead, the two finalists each released a cover song – DeWyze chose U2's \"*Beautiful Day*\", and Bowersox chose Patty Griffin's \"Up to the Mountain\". This is the first season where neither finalist achieved significant album sales.",
    "z16": "Poslední dva soutěžící byli Lee DeWyze a Bowersox. DeWyze byl vyhlášen vítězem ve finále 26. května. Letos nebyla jako korunovační píseň použita žádná nová píseň; Místo toho oba finalisté vydali coververzi - DeWyze si vybrali U2 \"*Beautiful Day*\" a Bowersox si vybral Patty Griffinovou \"Up to the Mountain\". Toto je první sezóna, kdy ani jeden z finalistů nedosáhl významného prodeje alb.",
    "s17": "Gautama first went to study with famous religious teachers of the day, and mastered the meditative attainments they taught. But he found that they did not provide a permanent end to suffering, so he continued his quest. He next attempted an extreme asceticism, which was a religious pursuit common among the śramaṇas, a religious culture distinct from the Vedic one. Gautama underwent prolonged fasting, breath-holding, and exposure to pain. He almost starved himself to death in the process. He realized that he had taken this kind of practice to its limit, and had not put an end to suffering. So in a pivotal moment he accepted *milk and rice* from a village girl and changed his approach. He devoted himself to anapanasati meditation, through which he discovered what Buddhists call the Middle Way (Skt. madhyamā-pratipad): a path of moderation between the extremes of self-indulgence and self-mortification.[web 2][web 3]",
    "z17": "Gautama nejprve chodil studovat se slavnými tehdejšími náboženskými učiteli a osvojil si meditativní dovednosti, které učili. Zjistil však, že nezajišťují trvalý konec utrpení, a tak pokračoval ve svém pátrání. Pak se pokusil o extrémní asketismus, což byla náboženská snaha běžná mezi śramaṇas, náboženská kultura odlišná od té vedecké. Gautama podstoupil dlouhotrvající půst, zadržování dechu a vystavení bolesti. Málem přitom vyhladověl k smrti. Uvědomil si, že tento druh praxe dovedl do krajnosti a utrpení neskončil. Takže v klíčovém okamžiku přijal *mléko a rýži* od vesnické dívky a změnil svůj přístup. Věnoval se anapanasati meditaci, jejímž prostřednictvím objevil to, čemu buddhisté říkají Střední cesta (Skt. madhyamā-pratipad): Cesta umírněnosti mezi extrémy požitkářství a sebemrskačství.[ web 2][web 3]",
    "s18": "The above are further subdivided into 31 planes of existence.[web 4] Rebirths in some of the higher heavens, known as the Śuddhāvāsa Worlds or Pure Abodes, can be attained only by skilled Buddhist practitioners known as *anāgāmis* (non-returners). Rebirths in the Ārūpyadhātu (formless realms) can be attained by only those who can meditate on the arūpajhānas, the highest object of meditation.",
    "z18": "Výše uvedené jsou dále rozděleny do 31 rovin existence.[ web 4] Znovuzrození na některých vyšších nebesích, známých jako Světy Śuddhāvāsy nebo Čisté Abody, mohou dosáhnout pouze zkušení buddhističtí praktici známí jako *anāgāmis* (nevracející se). Znovuzrození v Ārūpyadhātu (beztvaré říše) mohou dosáhnout pouze ti, kteří mohou meditovat na arūpajhānas, nejvyšším objektu meditace.",
    "s19": "Hunting is the practice of killing or trapping any animal, or pursuing or tracking it with the intent of doing so. Hunting wildlife or feral animals is most commonly done by humans for food, recreation, to remove predators which are dangerous to humans or domestic animals, or for trade. In the 2010s, lawful hunting is distinguished from poaching, which is the illegal killing, trapping or capture of the hunted species. The species that are hunted are referred to as game or prey and are usually *mammals and birds*.",
    "z19": "Lov je praxe spočívající v usmrcení nebo polapení jakéhokoliv zvířete, nebo v jeho pronásledování či sledování s úmyslem takového činu. Lov volně žijících živočichů nebo divokých zvířat lidé nejčastěji provádějí pro potravu, rekreaci, odstraňování predátorů, kteří jsou nebezpeční lidem nebo domácím zvířatům, nebo pro obchod. Ve 20. letech 20. století se zákonný lov odlišuje od pytláctví, což je nezákonné zabíjení, odchyt nebo odchyt lovených druhů. Druhy, které jsou loveny, jsou označovány jako zvěř nebo kořist a obvykle jsou to *savci a ptáci*.",
    "s20": "Parque Rodó is both a barrio (neighbourhood) of Montevideo and a park which lies mostly outside the limits of the neighbourhood itself and belongs to Punta Carretas. The name \"Rodó\" commemorates *José Enrique Rodó*, an important Uruguayan writer whose monument is in the southern side of the main park. The park was conceived as a French-style city park. Apart from the main park area which is delimited by Sarmiento Avenue to the south, Parque Rodó includes an amusement park; the Estadio Luis Franzini, belonging to Defensor Sporting; the front lawn of the Faculty of Engineering and a strip west of the Club de Golf de Punta Carretas that includes the Canteras (\"quarry\") del Parque Rodó, the Teatro de Verano (\"summer theatre\") and the Lago (\"lake\") del Parque Rodó.",
    "z20": "Parque Rodó je jak barrio (sousedství) Montevidea a parku, který leží většinou mimo hranice samotného sousedství a patří Punta Carretas. Jméno \"Rodó\" připomíná *Josého Enrique Rodó*, významného uruguayského spisovatele, jehož pomník se nachází na jižní straně hlavního parku. Park byl koncipován jako městský park ve francouzském stylu. Kromě oblasti hlavního parku, která je na jihu ohraničena Sarmiento Avenue, zahrnuje Parque Rodó zábavní park; Estadio Luis Franzini, patřící Defensor Sporting; přední trávník fakulty inženýrské a pás západně od Club de Golf de Punta Carretas, který zahrnuje Canteras (\"lom\") del Parque Rodó, Teatro de Verano (\"letní divadlo\") a Lago (\"jezero\") del Parque Rodó.",
    "s21": "In contrast to Catholic allegations of rationalism and naturalism, Protestant objections are more likely to be based on allegations of mysticism, occultism, and even Satanism. Masonic scholar Albert Pike is often quoted (in some cases misquoted) by Protestant anti-Masons as an authority for the position of Masonry on these issues. However, Pike, although undoubtedly learned, was not a spokesman for Freemasonry and was also controversial among Freemasons in general. His writings represented his personal opinion only, and furthermore an opinion grounded in the attitudes and understandings of *late 19th century Southern Freemasonry of the USA*. Notably, his book carries in the preface a form of disclaimer from his own Grand Lodge. No one voice has ever spoken for the whole of Freemasonry.",
    "z21": "Na rozdíl od katolických tvrzení o racionalismu a naturalismu jsou protestantské námitky spíše založeny na tvrzeních o mysticismu, okultismu a dokonce satanismu. Často je citován zednářský učenec Albert Pike (v některých případech nesprávně citován) protestantští anti-zednáři jako autorita pro postavení zednářství v těchto otázkách. Nicméně Pike, i když nepochybně poučený, nebyl mluvčím Svobodného zednářství a byl také kontroverzní mezi Svobodnými zednáři obecně. Jeho spisy představovaly pouze jeho osobní názor a navíc názor zakotvený v postojích a chápání *jižního zednářství USA konce 19. století*. Je pozoruhodné, že jeho kniha nese v předmluvě jistou formu prohlášení z jeho vlastního Velkého vigvamu. Nikdo nikdy nemluvil za celé svobodné zednářství.",
    "s22": "Changes this season include only airing *one* episode a week during the final ten. Coca Cola ended their longtime sponsorship of the show and Ford Motor Company maintained a reduced role. The winner of the season also received a recording contract with Big Machine Records.",
    "z22": "Změny v této sezóně zahrnují pouze vysílání *jedné* epizody týdně během finálové desítky. Coca Cola ukončila své dlouholeté sponzorování show a Ford Motor Company si udržela sníženou roli. Vítěz sezóny také obdržel nahrávací smlouvu s Big Machine Records.",
    "s23": "In the first major change to the judging panel, a fourth judge, *Kara DioGuardi*, was introduced. This was also the first season without executive producer Nigel Lythgoe who left to focus on the international versions of his show So You Think You Can Dance. The Hollywood round was moved to the Kodak Theatre for 2009 and was also extended to two weeks. Idol Gives Back was canceled for this season due to the global recession at the time.",
    "z23": "Při první velké změně v soudcovském senátu byla představena čtvrtá soudkyně, *Kara DioGuardiová*. Byla to také první sezóna bez výkonného producenta Nigela Lythgoea, který odešel, aby se soustředil na mezinárodní verze své show So You Think You Can Dance. Hollywoodské kolo bylo přesunuto do divadla Kodak na rok 2009 a bylo také prodlouženo na dva týdny. Idol Gives Back byl pro tuto sezónu zrušen kvůli celosvětové recesi v té době.",
    "s24": "However, it is important to understand that despite the presence of reception statutes, much of contemporary American common law has diverged significantly from *English common law*. The reason is that although the courts of the various Commonwealth nations are often influenced by each other's rulings, American courts rarely follow post-Revolution Commonwealth rulings unless there is no American ruling on point, the facts and law at issue are nearly identical, and the reasoning is strongly persuasive.",
    "z24": "Je však důležité pochopit, že i přes existenci přijímacích stanov se velká část současného amerického zvykového práva výrazně odchýlila od *anglického zvykového práva*. Důvodem je, že ačkoli jsou soudy různých národů Commonwealthu často ovlivňovány rozhodnutími ostatních států Commonwealthu, Americké soudy se zřídkakdy řídí po revoluci rozhodnutími Commonwealthu, ledaže by neexistovalo americké rozhodnutí o bodu dotčené skutkové a právní okolnosti jsou téměř totožné a odůvodnění je velmi přesvědčivé.",
    "s25": "Chopin's successes as a composer and performer opened the door to western Europe for him, and on 2 November 1830, he set out, in the words of *Zdzisław Jachimecki*, \"into the wide world, with no very clearly defined aim, forever.\" With Woyciechowski, he headed for Austria, intending to go on to Italy. Later that month, in Warsaw, the November 1830 Uprising broke out, and Woyciechowski returned to Poland to enlist. Chopin, now alone in Vienna, was nostalgic for his homeland, and wrote to a friend, \"I curse the moment of my departure.\" When in September 1831 he learned, while travelling from Vienna to Paris, that the uprising had been crushed, he expressed his anguish in the pages of his private journal: \"Oh God! ... You are there, and yet you do not take vengeance!\" Jachimecki ascribes to these events the composer's maturing \"into an inspired national bard who intuited the past, present and future of his native Poland.\"",
    "z25": "Chopinovy úspěchy jako skladatele a interpreta mu otevřely dveře do západní Evropy a 2. listopadu 1830 se slovy *Zdzisława Jachimeckého* vydal \"do širého světa, bez velmi jasně definovaného cíle, navždy\". S Woyciechowskim zamířil do Rakouska a hodlal pokračovat do Itálie. Později toho měsíce ve Varšavě vypuklo v listopadu 1830 povstání a Woyciechowski se vrátil do Polska, aby se zapsal. Chopin, nyní sám ve Vídni, nostalgicky vzpomínal na svou vlast a napsal příteli: \"Proklínám okamžik svého odchodu.\" Když se v září 1831 při cestě z Vídně do Paříže dozvěděl, že povstání bylo potlačeno, vyjádřil svou úzkost na stránkách svého soukromého deníku: \"Panebože! ... Jste tam, a přesto se nemstíte!\" Jachimecki připisuje těmto událostem skladatelovo dozrávání \"do inspirovaného národního barda, který vytušil minulost, současnost a budoucnost svého rodného Polska.\"",
    "s26": "The Soviet regime first came to power on November 7, 1917, immediately after *the Russian Provisional Government*, which governed the Russian Republic, was overthrown in the October Revolution. The state it governed, which did not have an official name, would be unrecognized by neighboring countries for another five months.",
    "z26": "Sovětský režim se poprvé dostal k moci 7. listopadu 1917, bezprostředně poté, co byla v říjnové revoluci svržena *ruská prozatímní vláda*, která vládla Ruské republice. Stát, jemuž vládne a který nemá oficiální název, budou sousední země dalších pět měsíců neuznávat.",
    "s27": "Although this period had been productive, the bad weather had such a detrimental effect on Chopin's health that Sand determined to leave the island. To avoid further customs duties, Sand sold the piano to a local French couple, the Canuts.[n 8] The group traveled first to Barcelona, then to Marseilles, where they stayed for a few months while Chopin convalesced. In May 1839 they headed for the summer to Sand's estate at *Nohant*, where they spent most summers until 1846. In autumn they returned to Paris, where Chopin's apartment at 5 rue Tronchet was close to Sand's rented accommodation at the rue Pigalle. He frequently visited Sand in the evenings, but both retained some independence. In 1842 he and Sand moved to the Square d'Orléans, living in adjacent buildings.",
    "z27": "Ačkoliv bylo toto období produktivní, špatné počasí mělo na Chopinovo zdraví tak škodlivý vliv, že se Sand rozhodl ostrov opustit. Aby se vyhnul dalším clům, prodal Sand klavír místnímu francouzskému páru, Canutům.[ Skupina cestovala nejprve do Barcelony, pak do Marseille, kde zůstala několik měsíců, zatímco se Chopin zotavoval. V květnu 1839 zamířili na léto do Sandova sídla v *Nohantu*, kde strávili většinu léta až do roku 1846. Na podzim se vrátili do Paříže, kde byl Chopinův byt na 5 rue Tronchet blízko Sandova pronajatého ubytování na rue Pigalle. Večer často navštěvoval Písek, ale oba si zachovali jistou nezávislost. V roce 1842 se s Sandem přestěhovali na náměstí d'Orléans, kde bydleli v přilehlých budovách.",
    "s28": "Victoria turned 18 on 24 May 1837, and a regency was avoided. On 20 June 1837, William IV died at the age of *71*, and Victoria became Queen of the United Kingdom. In her diary she wrote, \"I was awoke at 6 o'clock by Mamma, who told me the Archbishop of Canterbury and Lord Conyngham were here and wished to see me. I got out of bed and went into my sitting-room (only in my dressing gown) and alone, and saw them. Lord Conyngham then acquainted me that my poor Uncle, the King, was no more, and had expired at 12 minutes past 2 this morning, and consequently that I am Queen.\" Official documents prepared on the first day of her reign described her as Alexandrina Victoria, but the first name was withdrawn at her own wish and not used again.",
    "z28": "Victoria dovršila 18. května 1837 a vyhnula se regentství. Dne 20. června 1837 zemřel Vilém IV. ve věku *71* let a Viktorie se stala královnou Spojeného království. Ve svém deníku napsala: \"V šest hodin mě vzbudila maminka, která mi řekla, že arcibiskup z Canterbury a lord Conyngham jsou tady a chtějí mě vidět. Vstala jsem z postele a šla do svého obývacího pokoje (jen v županu) a sám, a viděl je. Lord Conyngham mě pak seznámil s tím, že můj ubohý strýc, král, už není, a že zemřel ve 12 minut po druhé dnes ráno, a tudíž že jsem královna.\" Oficiální dokumenty připravené první den její vlády ji popisovaly jako Alexandrinu Victorii, ale křestní jméno bylo staženo na její vlastní přání a už se nepoužívalo.",
    "s29": "At the time of her accession, the government was led by the Whig prime minister Lord Melbourne, who at once became a powerful influence on the politically inexperienced Queen, who relied on him for advice. Charles Greville supposed that the widowed and childless Melbourne was \"passionately fond of her as he might be of his daughter if he had one\", and Victoria probably saw him as a father figure. Her coronation took place on *28 June 1838* at Westminster Abbey. Over 400,000 visitors came to London for the celebrations. She became the first sovereign to take up residence at Buckingham Palace and inherited the revenues of the duchies of Lancaster and Cornwall as well as being granted a civil list allowance of £385,000 per year. Financially prudent, she paid off her father's debts.",
    "z29": "V době jejího přistoupení byla vláda vedena Whigovým premiérem lordem Melbournem, který se okamžitě stal mocným vlivem na politicky nezkušenou královnu, která se na něj spoléhala s prosbou o radu. Charles Greville předpokládal, že ovdovělý a bezdětný Melbourne ji \"vášnivě miluje, jako by mohl mít svou dceru, kdyby nějakou měl\", a Victoria v něm nejspíš viděla otce. Její korunovace se konala *28. června 1838* ve Westminsterském opatství. Přes 400 000 návštěvníků přišlo do Londýna na oslavy. Stala se první panovnicí, která se usídlila v Buckinghamském paláci a zdědila příjmy hrabství Lancaster a Cornwall, stejně jako dostala občanský příspěvek ve výši 385 000 liber ročně. Finančně prozíravá, splatila dluhy svého otce.",
    "s30": "Chopin's life was covered in a BBC TV documentary Chopin – The Women Behind The Music (2010), and in a 2010 documentary realised by *Angelo Bozzolini and Roberto Prosseda* for Italian television.",
    "z30": "Chopinův život byl zachycen v televizním dokumentu BBC Chopin - The Women Behind The Music (2010) a v dokumentu z roku 2010 realizovaném *Angelem Bozzolinim a Robertem Prosseda* pro italskou televizi.",
    "s31": "Songbirds and their associated symbolism appear throughout the novel. The family's last name of Finch also shares Lee's mother's maiden name. The titular *mockingbird* is a key motif of this theme, which first appears when Atticus, having given his children air-rifles for Christmas, allows their Uncle Jack to teach them to shoot. Atticus warns them that, although they can \"shoot all the bluejays they want\", they must remember that \"it's a sin to kill a mockingbird\". Confused, Scout approaches her neighbor Miss Maudie, who explains that mockingbirds never harm other living creatures. She points out that mockingbirds simply provide pleasure with their songs, saying, \"They don't do one thing but sing their hearts out for us.\" Writer Edwin Bruell summarized the symbolism when he wrote in 1964, \"'To kill a mockingbird' is to kill that which is innocent and harmless—like Tom Robinson.\" Scholars have noted that Lee often returns to the mockingbird theme when trying to make a moral point.",
    "z31": "Písničkáři a s nimi spojená symbolika se objevují v celém románu. Příjmení rodiny Finchových také sdílí příjmení Leeovy matky za svobodna. Titulární *drozd* je klíčovým motivem tohoto tématu, který se poprvé objeví, když Atticus, který dal svým dětem k Vánocům vzduchovky, dovolí jejich strýci Jackovi, aby je naučil střílet. Atikus je varuje, že ačkoli mohou \"zastřelit všechny sojky, které chtějí\", musí si pamatovat, že \"je hřích zabít drozda\". Zmatený Scout přistupuje ke své sousedce slečně Maudie, která vysvětluje, že drozdi nikdy neubližují jiným živým tvorům. Poukazuje na to, že posměváčci prostě poskytují potěšení svými písněmi a říkají: \"Nedělají nic jiného, než že nám zpívají svá srdce.\" Spisovatel Edwin Bruell shrnul symbolismus, když v roce 1964 napsal: \"'Zabít drozda' znamená zabít to, co je nevinné a neškodné - jako Tom Robinson.\" Učenci poznamenali, že Lee se často vrací k posměšnému tématu, když se snaží o morální pointu.",
    "s32": "In 2006, the animal rights organization People for the Ethical Treatment of Animals (PETA), criticized Beyoncé for wearing and using fur in her clothing line House of Deréon. In 2011, she appeared on the cover of French fashion magazine *L'Officiel*, in blackface and tribal makeup that drew criticism from the media. A statement released from a spokesperson for the magazine said that Beyoncé's look was \"far from the glamorous Sasha Fierce\" and that it was \"a return to her African roots\".",
    "z32": "V roce 2006 organizace za práva zvířat People for the Ethical Treatment of Animals (PETA) kritizovala Beyoncé za nošení a používání kožešin v její oděvní řadě House of Deréon. V roce 2011 se objevila na obálce francouzského módního časopisu *L'Officiel*, v černé tváři a kmenovém make-upu, což vyvolalo kritiku médií. V prohlášení mluvčí časopisu se uvádí, že vzhled Beyoncé byl \"daleko od okouzlující Sashy Fierceové\" a že to byl \"návrat k jejím africkým kořenům\".",
    "s33": "Four boarders at his parents' apartments became Chopin's intimates: Tytus Woyciechowski, Jan Nepomucen Białobłocki, Jan Matuszyński and Julian Fontana; the latter two would become part of his Paris milieu. He was friendly with members of Warsaw's young artistic and intellectual world, including Fontana, Józef Bohdan Zaleski and Stefan Witwicki. He was also attracted to the singing student *Konstancja Gładkowska*. In letters to Woyciechowski, he indicated which of his works, and even which of their passages, were influenced by his fascination with her; his letter of 15 May 1830 revealed that the slow movement (Larghetto) of his Piano Concerto No. 1 (in E minor) was secretly dedicated to her – \"It should be like dreaming in beautiful springtime – by moonlight.\" His final Conservatory report (July 1829) read: \"Chopin F., third-year student, exceptional talent, musical genius.\"",
    "z33": "Čtyři ubytovaní v bytech jeho rodičů se stali Chopinovými důvěrníky: Tytus Woyciechowski, Jan Nepomucen Białobłocki, Jan Matuszyński a Julian Fontana; ti druzí dva se stanou součástí jeho pařížského milieu. Přátelil se se členy varšavského mladého uměleckého a intelektuálního světa, včetně Fontany, Józefa Bohdana Zaleského a Stefana Witwického. Přitahovala ho také zpívající studentka *Konstancja Gładkowska*. V dopisech Woyciechowskému naznačil, které z jeho děl, a dokonce které z jejich pasáží, byly ovlivněny jeho fascinací jí; jeho dopis ze dne 15. května 1830 odhalil, že pomalý pohyb (Larghetto) jeho Klavírního koncertu č. 1 (v E minor) byl jí tajně zasvěcen - \"Mělo by to být jako snít v krásném jarním čase - za měsíčního svitu.\" Jeho závěrečná zpráva z konzervatoře (červenec 1829) má být: \"Chopin F., student třetího ročníku, výjimečný talent, hudební génius.\"",
    "s34": "His biography of Anthony the Great entitled Life of Antony(Βίος καὶ Πολιτεία Πατρὸς Ἀντωνίου, Vita Antonii) became his most widely-read work. Translated into several languages, it played an important role in the spreading of the ascetic ideal in Eastern and Western Christianity. Depicting Anthony as an illiterate and holy man who through his existence in a primordial landscape has an absolute connection to the divine truth, the biography also resembles the life of his biographer *Athanasius*. It later served as an inspiration to Christian monastics in both the East and the West. The so-called Athanasian Creed dates from well after Athanasius's death and draws upon the phraseology of Augustine's De trinitate.",
    "z34": "Jeho biografie Anthonyho Velikého nazvaná Život Antonia (Βίος καὶ Πολιτεία Πατρὸς Ἀντωνίου, Vita Antonii) se stalo jeho nejčtenějším dílem. Přeloženo do několika jazyků, hrálo důležitou roli při šíření asketického ideálu ve východním a západním křesťanství. Znázornění Anthonyho jako negramotného a svatého muže, který má díky své existenci v pradávné krajině absolutní spojení s božskou pravdou, biografie také připomíná život jeho životopisce *Athanasia*. Později sloužila jako inspirace pro křesťanské kláštery na Východě i na Západě. Takzvané Athanasianské krédo pochází z dob po Athanasiově smrti a čerpá z formulací Augustinovy De trinitate.",
    "s35": "Brigham Young University (often referred to as BYU or, colloquially, The Y) is a private research university located in Provo, Utah, United States. It is owned and operated by The Church of Jesus Christ of Latter-day Saints (LDS Church), and, excluding online students, is the largest of any religious university and the third largest private university in the United States, with 29,672 on-campus students. Approximately 99 percent of the students are members of the LDS Church, and *one-third* of its US students are from Utah.",
    "z35": "Brigham Young University (často označovaná jako BYU nebo hovorově The Y) je soukromá výzkumná univerzita se sídlem v Provo v Utahu ve Spojených státech. Vlastní ji a provozuje Církev Ježíše Krista Svatých posledních dnů (LDS Church) a kromě studentů on-line je největší ze všech náboženských univerzit a třetí největší soukromou univerzitou ve Spojených státech, kde studuje 29 672 studentů. Přibližně 99 procent studentů jsou členové církve LDS a *třetina* amerických studentů pochází z Utahu.",
    "s36": "Victoria married her first cousin, Prince Albert of Saxe-Coburg and Gotha, in 1840. Their nine children married into royal and noble families across the continent, tying them together and earning her the sobriquet \"the grandmother of Europe\". After Albert's death in *1861*, Victoria plunged into deep mourning and avoided public appearances. As a result of her seclusion, republicanism temporarily gained strength, but in the latter half of her reign her popularity recovered. Her Golden and Diamond Jubilees were times of public celebration.",
    "z36": "Viktorie se provdala za svého prvního bratrance, prince Alberta ze Saxe-Coburgu a Gothy, v roce 1840. Jejich devět dětí se vdalo do královských a šlechtických rodin po celém kontinentu, svázali je dohromady a vysloužili si přezdívku \"babička Evropy\". Po Albertově smrti v roce *1861* se Victoria ponořila do hlubokého smutku a vyhýbala se veřejným vystoupením. V důsledku jejího odloučení republikánství dočasně nabralo na síle, ale v druhé polovině její vlády se její popularita obnovila. Její Zlatá a diamantová jubilea byla dobou veřejných oslav.",
    "s37": "Fryderyk may have had some piano instruction from his mother, but his first professional music tutor, from 1816 to 1821, was the Czech pianist *Wojciech Żywny*. His elder sister Ludwika also took lessons from Żywny, and occasionally played duets with her brother. It quickly became apparent that he was a child prodigy. By the age of seven Fryderyk had begun giving public concerts, and in 1817 he composed two polonaises, in G minor and B-flat major. His next work, a polonaise in A-flat major of 1821, dedicated to Żywny, is his earliest surviving musical manuscript.",
    "z37": "Fryderyk měl možná od matky nějaké klavírní instrukce, ale jeho prvním profesionálním hudebním učitelem byl v letech 1816 až 1821 český pianista *Wojciech Żywny*. Jeho starší sestra Ludwika také brala lekce z Żywny a příležitostně s bratrem hrála duety. Rychle se ukázalo, že je zázračné dítě. Ve věku sedmi let začal Fryderyk veřejně koncertovat a v roce 1817 složil dvě polonézy, v G moll a B moll major. Jeho další dílo, polonéza v A-flat major z roku 1821, věnované Żywnymu, je jeho nejstarším žijícím hudebním rukopisem.",
    "s38": "After the Indian Rebellion of 1857, the *British East India Company*, which had ruled much of India, was dissolved, and Britain's possessions and protectorates on the Indian subcontinent were formally incorporated into the British Empire. The Queen had a relatively balanced view of the conflict, and condemned atrocities on both sides. She wrote of \"her feelings of horror and regret at the result of this bloody civil war\", and insisted, urged on by Albert, that an official proclamation announcing the transfer of power from the company to the state \"should breathe feelings of generosity, benevolence and religious toleration\". At her behest, a reference threatening the \"undermining of native religions and customs\" was replaced by a passage guaranteeing religious freedom.",
    "z38": "Po indickém povstání v roce 1857 byla *Britská Východoindická společnost*, která vládla velké části Indie, rozpuštěna a britské državy a protektoráty na indickém subkontinentu byly formálně začleněny do Britského impéria. Královna měla poměrně vyvážený pohled na konflikt a odsoudila zvěrstva na obou stranách. Napsala o \"svých pocitech hrůzy a lítosti nad výsledkem této krvavé občanské války\" a trval na tom, naléhal Albert že oficiální vyhláška oznamující převod moci ze společnosti na stát \"by měla vzbuzovat pocity velkorysosti laskavost a náboženskou toleranci\". Na její příkaz byla zmínka vyhrožující \"podkopáním domorodých náboženství a zvyků\" nahrazena pasáží zaručující náboženskou svobodu.",
    "s39": "All of Chopin's compositions include the *piano*. Most are for solo piano, though he also wrote two piano concertos, a few chamber pieces, and some songs to Polish lyrics. His keyboard style is highly individual and often technically demanding; his own performances were noted for their nuance and sensitivity. Chopin invented the concept of instrumental ballade. His major piano works also include mazurkas, waltzes, nocturnes, polonaises, études, impromptus, scherzos, preludes and sonatas, some published only after his death. Influences on his compositional style include Polish folk music, the classical tradition of J. S. Bach, Mozart and Schubert, the music of all of whom he admired, as well as the Paris salons where he was a frequent guest. His innovations in style, musical form, and harmony, and his association of music with nationalism, were influential throughout and after the late Romantic period.",
    "z39": "Všechny Chopinovy skladby zahrnují *klavír*. Většina je určena pro sólový klavír, i když napsal také dva klavírní koncerty, několik komorních skladeb a některé písně k polským textům. Jeho styl kláves je vysoce individuální a často technicky náročný; jeho vlastní výkony byly známy pro své nuance a citlivost. Chopin vymyslel koncept instrumentální balady. K jeho významným klavírním dílům patří také mazurkas, valčíky, nocturnes, polonézy, études, impromptus, scherzos, preludia a sonáty, z nichž některé vyšly až po jeho smrti. K vlivům na jeho kompoziční styl patří polská lidová hudba, klasická tradice J. S. Bach, Mozart a Schubert, hudba všech, které obdivoval, stejně jako pařížské salony, kde byl častým hostem. Jeho inovace stylu, hudební formy a harmonie a jeho spojení hudby s nacionalismem měly vliv po celé pozdní romantické období i po něm.",
    "s40": "*The Office of the Federal Register* publishes the Federal Register, Code of Federal Regulations, and United States Statutes at Large, among others. It also administers the Electoral College.",
    "z40": "*Úřad federálního rejstříku* zveřejňuje mimo jiné federální rejstřík, zákoník federálních nařízení a stanovy Spojených států amerických ve velkém. Rovněž spravuje sbor volitelů.",
    "s41": "Season three premiered on January 19, 2004. One of the most talked-about contestants during the audition process was *William Hung* whose off-key rendition of Ricky Martin's \"She Bangs\" received widespread attention. His exposure on Idol landed him a record deal and surprisingly he became the third best-selling singer from that season.",
    "z41": "Třetí série měla premiéru 19. ledna 2004. Jedním z nejdiskutovanějších soutěžících během konkurzu byl *William Hung*, jehož neotřelé ztvárnění písně Rickyho Martina \"She Bangs\" si získalo všeobecnou pozornost. Jeho působení v Idolu mu vyneslo nahrávací smlouvu a překvapivě se stal třetím nejprodávanějším zpěvákem této sezóny.",
    "s42": "*The Office of the Federal Register* publishes the Federal Register, Code of Federal Regulations, and United States Statutes at Large, among others. It also administers the Electoral College.",
    "z42": "*Úřad federálního rejstříku* zveřejňuje mimo jiné federální rejstřík, zákoník federálních nařízení a stanovy Spojených států amerických ve velkém. Rovněž spravuje sbor volitelů.",
    "s43": "In 1853, Victoria gave birth to her eighth child, *Leopold*, with the aid of the new anaesthetic, chloroform. Victoria was so impressed by the relief it gave from the pain of childbirth that she used it again in 1857 at the birth of her ninth and final child, Beatrice, despite opposition from members of the clergy, who considered it against biblical teaching, and members of the medical profession, who thought it dangerous. Victoria may have suffered from post-natal depression after many of her pregnancies. Letters from Albert to Victoria intermittently complain of her loss of self-control. For example, about a month after Leopold's birth Albert complained in a letter to Victoria about her \"continuance of hysterics\" over a \"miserable trifle\".",
    "z43": "V roce 1853 porodila Victoria své osmé dítě, *Leopolda*, s pomocí nového anestetika, chloroformu. Victorii tak ohromila úleva, kterou jí přinesla bolest při porodu, že ji použila znovu v roce 1857 při narození svého devátého a posledního dítěte. Beatrice navzdory odporu členů duchovenstva kteří to považovali za proti biblickému učení, a příslušníci lékařské profese kteří si mysleli, že je to nebezpečné. Victoria mohla po mnoha svých těhotenstvích trpět postnatální depresí. Dopisy od Alberta Victorii si občas stěžují na její ztrátu sebekontroly. Například asi měsíc po Leopoldově narození si Albert v dopise Victorii stěžoval na její \"pokračování hysterie\" kvůli \"mizerné maličkosti\".",
    "s44": "In 2006, Beyoncé introduced her all-female tour band *Suga Mama* (also the name of a song in B'Day) which includes bassists, drummers, guitarists, horn players, keyboardists and percussionists. Her background singers, The Mamas, consist of Montina Cooper-Donnell, Crystal Collins and Tiffany Moniqué Riddick. They made their debut appearance at the 2006 BET Awards and re-appeared in the music videos for \"Irreplaceable\" and \"Green Light\". The band have supported Beyoncé in most subsequent live performances, including her 2007 concert tour The Beyoncé Experience, 2009–2010 I Am... World Tour and 2013–2014 The Mrs. Carter Show World Tour.",
    "z44": "V roce 2006 Beyoncé představila svou ženskou turné kapelu *Suga Mama* (také název písně v B'Day) která zahrnuje basisty, bubeníky, kytaristy, hornisty, klávesisty a perkusisty. Její doprovod, The Mamas, tvoří Montina Cooper-Donnell, Crystal Collins a Tiffany Moniqué Riddick. Svůj debut si odbyli na předávání cen BET 2006 a znovu se objevili v hudebních videích \"Irreplaceable\" a \"Green Light\". Kapela podpořila Beyoncé ve většině následných živých vystoupení, včetně jejího koncertního turné z roku 2007 The Beyoncé Experience, 2009–2010 I Am... World Tour a 2013–2014 The Mrs. Carter Show World Tour.",
    "s45": "Beyoncé names *Michael Jackson* as her major musical influence. Aged five, Beyoncé attended her first ever concert where Jackson performed and she claims to have realised her purpose. When she presented him with a tribute award at the World Music Awards in 2006, Beyoncé said, \"if it wasn't for Michael Jackson, I would never ever have performed.\" She admires Diana Ross as an \"all-around entertainer\" and Whitney Houston, who she said \"inspired me to get up there and do what she did.\" She credits Mariah Carey's singing and her song \"Vision of Love\" as influencing her to begin practicing vocal runs as a child. Her other musical influences include Aaliyah, Prince, Lauryn Hill, Sade Adu, Donna Summer, Mary J. Blige, Janet Jackson, Anita Baker and Rachelle Ferrell.",
    "z45": "Beyoncé uvádí *Michaela Jacksona* jako svůj hlavní hudební vliv. Ve věku pěti let se Beyoncé zúčastnila svého prvního koncertu, kde vystupoval Jackson, a tvrdí, že si uvědomila svůj účel. Když mu v roce 2006 předala na World Music Awards čestnou cenu, Beyoncé řekla: \"Kdyby nebylo Michaela Jacksona, nikdy bych nevystupovala.\" Obdivuje Dianu Rossovou jako \"všestrannou bavičku\" a Whitney Houstonovou, která řekla, že \"mě inspirovala, abych se tam dostal a udělal to, co ona.\" Zpěv Mariah Careyové a její píseň \"Vision of Love\" ji ovlivnily, aby si jako dítě začala procvičovat vokální běhy. Mezi její další hudební vlivy patří Aaliyah, Prince, Lauryn Hill, Sade Adu, Donna Summer, Mary J. Blige, Janet Jackson, Anita Bakerová a Rachelle Ferrellová.",
    "s46": "At the 57th Annual Grammy Awards in February 2015, Beyoncé was nominated for six awards, ultimately winning three: Best R&B Performance and Best R&B Song for \"Drunk in Love\", and Best Surround Sound Album for Beyoncé. She was nominated for Album of the Year but the award was won by Beck for his Morning Phase album. In August, the cover of the September issue of Vogue magazine was unveiled online, Beyoncé as the cover star, becoming the first African-American artist and third African-American woman in general to cover the September issue. She headlined the 2015 Made in America festival in early September and also the Global Citizen Festival later that month. Beyoncé made an uncredited featured appearance on the track \"Hymn for the Weekend\" by British rock band *Coldplay*, on their seventh studio album A Head Full of Dreams (2015), which saw release in December. On January 7, 2016, Pepsi announced Beyoncé would perform alongside Coldplay at Super Bowl 50 in February. Knowles has previously performed at four Super Bowl shows throughout her career, serving as the main headliner of the 47th Super Bowl halftime show in 2013.",
    "z46": "Na 57. ročníku cen Grammy v únoru 2015 byla Beyoncé nominována na šest cen a nakonec získala tři: Nejlepší R&B Performance a nejlepší R&B song pro \"Opilce v lásce\" a nejlepší Surround Sound Album pro Beyoncé. Byla nominována na album roku, ale cenu získal Beck za své album Morning Phase. V srpnu byla na internetu odhalena obálka zářijového čísla časopisu Vogue, Beyoncé jako hlavní hvězda se stala první afroamerickou umělkyní a třetí afroamerickou ženou obecně, která zářijové číslo pokryla. Začátkem září se stala hlavní hvězdou amerického festivalu Made in America 2015 a o měsíc později také Global Citizen Festivalu. Beyoncé se neobjeveně objevila na skladbě \"Hymn for the Weekend\" britské rockové skupiny *Coldplay* na svém sedmém studiovém albu A Head Full of Dreams (2015), které bylo vydáno v prosinci. 7. ledna 2016 Pepsi oznámila, že Beyoncé vystoupí po boku Coldplay na Super Bowlu 50 v únoru. Knowlesová již během své kariéry vystupovala na čtyřech představeních Super Bowlu a v roce 2013 působila jako hlavní hvězda 47. finálového zápasu Super Bowlu.",
    "s47": "*Chris Daughtry*'s performance of Fuel's \"Hemorrhage (In My Hands)\" on the show was widely praised and led to an invitation to join the band as Fuel's new lead singer, an invitation he declined. His performance of Live's version of \"I Walk the Line\" was well received by the judges but later criticized in some quarters for not crediting the arrangement to Live. He was eliminated at the top four in a shocking result.",
    "z47": "Vystoupení *Chrise Daughtryho* z filmu Fuel's \"Hemorrhage (In My Hands)\" v pořadu byl široce chválen a vedl k pozvání, aby se připojil ke kapele jako Fuelův nový zpěvák, pozvání odmítl. Jeho představení Live verze \"I Walk the Line\" bylo porotci dobře přijato, ale později bylo v některých kruzích kritizováno za to, že nepřispělo k uspořádání Live. V šokujícím výsledku byl vyřazen v první čtyřce.",
    "s48": "Some USB devices require more power than is permitted by the specifications for a single port. This is common for external hard and optical disc drives, and generally for devices with motors or lamps. Such devices can use *an external power supply*, which is allowed by the standard, or use a dual-input USB cable, one input of which is used for power and data transfer, the other solely for power, which makes the device a non-standard USB device. Some USB ports and external hubs can, in practice, supply more power to USB devices than required by the specification but a standard-compliant device may not depend on this.",
    "z48": "Některá zařízení USB vyžadují více napájení, než dovolují specifikace pro jeden port. To je běžné u vnějších pevných a optických disků a obecně u zařízení s motory nebo lampami. Taková zařízení mohou využívat *externí zdroj napájení* což je povoleno standardem nebo použít USB kabel s duálním vstupem jeden vstup, který se používá pro napájení a přenos dat ten druhý jen kvůli moci což z přístroje dělá nestandardní zařízení USB. Některé USB porty a externí rozbočovače mohou v praxi dodávat do USB zařízení více energie, než vyžaduje specifikace, ale nemusí na tom záviset zařízení vyhovující normě.",
    "s49": "Milton Winternitz led the Yale Medical School as its dean from 1920 to 1935. Dedicated to the new scientific medicine established in Germany, he was equally fervent about \"*social medicine*\" and the study of humans in their culture and environment. He ustablished the \"Yale System\" of teaching, with few lectures and fewer exams, and strengthened the full-time faculty system; he also created the graduate-level Yale School of Nursing and the Psychiatry Department, and built numerous new buildings. Progress toward his plans for an Institute of Human Relations, envisioned as a refuge where social scientists would collaborate with biological scientists in a holistic study of humankind, unfortunately lasted for only a few years before the opposition of resentful anti-Semitic colleagues drove him to resign.",
    "z49": "Milton Winternitz vedl Lékařskou fakultu Yale jako její děkan v letech 1920 až 1935. Věnoval se nové vědecké medicíně, která vznikla v Německu, a stejně horlivě se věnoval \"*sociální medicíně*\" a studiu lidí v jejich kultuře a prostředí. Založil \"Yaleský systém\" výuky, s několika přednáškami a menším počtem zkoušek, a posílil soustavu fakulty na plný úvazek; vytvořil také absolventskou Yale School of Nursing a Psychiatry Department a postavil mnoho nových budov. Pokrok směrem k jeho plánům na Institut lidských vztahů představováno jako útočiště, kde by sociální vědci spolupracovali s biologickými vědci na holistické studii lidstva Bohužel vydržel jen několik let, než ho odpor rozmrzelých antisemitských kolegů dohnal k rezignaci.",
    "s50": "The British divided Florida into the two colonies of *British East Florida and British West Florida*. The British government gave land grants to officers and soldiers who had fought in the French and Indian War in order to encourage settlement. In order to induce settlers to move to the two new colonies reports of the natural wealth of Florida were published in England. A large number of British colonists who were \"energetic and of good character\" moved to Florida, mostly coming from South Carolina, Georgia and England though there was also a group of settlers who came from the colony of Bermuda. This would be the first permanent English-speaking population in what is now Duval County, Baker County, St. Johns County and Nassau County. The British built good public roads and introduced the cultivation of sugar cane, indigo and fruits as well the export of lumber.",
    "z50": "Britové rozdělili Floridu na dvě kolonie *Britské východní Floridy a Britské západní Floridy*. Britská vláda poskytla pozemní dotace důstojníkům a vojákům, kteří bojovali ve francouzské a indické válce, aby podpořila osídlení. S cílem přimět osadníky, aby se přestěhovali do dvou nových kolonií, byly v Anglii zveřejněny zprávy o přírodním bohatství Floridy. Velké množství britských kolonistů, kteří byli \"energičtí a charakterní\", se přestěhovalo na Floridu, většinou z Jižní Karolíny, Gruzie a Anglie, i když tam byla také skupina osadníků, kteří pocházeli z kolonie Bermudy. Toto by byl první stálý anglicky mluvící obyvatel v tom, co je nyní Duval County, Baker County, St. Johns County a Nassau County. Britové vybudovali dobré veřejné silnice a zavedli pěstování cukrové třtiny, indiga a ovoce a také vývoz dřeva.",
    "s51": "Hydrogen, as atomic H, is the most abundant chemical element in the universe, making up 75% of normal matter by mass and over *90%* by number of atoms (most of the mass of the universe, however, is not in the form of chemical-element type matter, but rather is postulated to occur as yet-undetected forms of mass such as dark matter and dark energy). This element is found in great abundance in stars and gas giant planets. Molecular clouds of H2 are associated with star formation. Hydrogen plays a vital role in powering stars through the proton-proton reaction and the CNO cycle nuclear fusion.",
    "z51": "Vodík jako atomové H je nejhojnější chemický prvek ve vesmíru tvoří 75% normální hmoty podle hmotnosti a více než *90%* podle počtu atomů (většina hmotnosti vesmíru nicméně není ve formě chemických prvků typu hmoty ale spíše se předpokládá, že se vyskytují dosud nezjištěné formy hmoty, jako je temná hmota a temná energie). Tento prvek se vyskytuje ve velkém množství ve hvězdách a plynných obřích planetách. Molekulární oblaka H2 jsou spojena s tvorbou hvězd. Vodík hraje zásadní roli při napájení hvězd prostřednictvím proton-protonové reakce a jaderné fúze CNO cyklu.",
    "s52": "Napoleon III, since the Crimean War Britain's closest ally, visited London in April 1855, and from 17 to 28 August the same year Victoria and Albert returned the visit. Napoleon III met the couple at Dunkirk and accompanied them to Paris. They visited the *Exposition Universelle* (a successor to Albert's 1851 brainchild the Great Exhibition) and Napoleon I's tomb at Les Invalides (to which his remains had only been returned in 1840), and were guests of honour at a 1,200-guest ball at the Palace of Versailles.",
    "z52": "Napoleon III., od dob krymské války nejbližší spojenec Británie, navštívil Londýn v dubnu 1855 a od 17. do 28. srpna téhož roku se Victoria a Albert vrátili na návštěvu. Napoleon III. se s dvojicí setkal v Dunkirku a doprovázel je do Paříže. Navštívili *Exposition Universelle* (nástupce Albertova nápadu z roku 1851 Velká výstava) a hrobku Napoleona I. v Les Invalides (do které byly jeho ostatky vráceny teprve v roce 1840) a byli čestnými hosty na 1200-hostujícím plese v Paláci Versailles.",
    "s53": "During the First Opium War, the British navy defeated Eight Banners forces at Ningbo and Dinghai. Under the terms of the Treaty of Nanking, signed in 1843, *Ningbo* became one of the five Chinese treaty ports opened to virtually unrestricted foreign trade. Much of Zhejiang came under the control of the Taiping Heavenly Kingdom during the Taiping Rebellion, which resulted in a considerable loss of life in the province. In 1876, Wenzhou became Zhejiang's second treaty port.",
    "z53": "Během první opiové války britské námořnictvo porazilo Osm praporů u Ningbo a Dinghai. Podle podmínek Nankingské smlouvy podepsané v roce 1843 se *Ningbo* stalo jedním z pěti čínských smluvních přístavů otevřených prakticky neomezenému zahraničnímu obchodu. Velká část Zhejiangu se dostala pod kontrolu Taiping Heavenly Kingdom během Taiping Rebellion, což mělo za následek značné ztráty na životech v provincii. V roce 1876 se Wenzhou stalo druhým smluvním přístavem Zhejiangu.",
    "s54": "At the University of Vienna, Hayek earned doctorates in law and political science in 1921 and 1923 respectively; and he also studied philosophy, psychology, and economics. For a short time, when the University of Vienna closed, Hayek studied in *Constantin von Monakow's Institute of Brain Anatomy*, where Hayek spent much of his time staining brain cells. Hayek's time in Monakow's lab, and his deep interest in the work of Ernst Mach, inspired Hayek's first intellectual project, eventually published as The Sensory Order (1952). It located connective learning at the physical and neurological levels, rejecting the \"sense data\" associationism of the empiricists and logical positivists. Hayek presented his work to the private seminar he had created with Herbert Furth called the Geistkreis.",
    "z54": "Na Vídeňské univerzitě získal Hayek v letech 1921 a 1923 doktoráty v oblasti práva a politických věd; a také studoval filozofii, psychologii a ekonomii. Když se na krátkou dobu zavřela vídeňská univerzita, studoval Hayek v *Institutu mozkové anatomie Constantina von Monakowa*, kde Hayek trávil většinu svého času barvením mozkových buněk. Hayekův čas v laboratoři Monakowa a jeho hluboký zájem o práci Ernsta Macha inspirovaly Hayekův první intelektuální projekt, který nakonec vyšel jako Smyslový řád (1952). Lokalizovala pojivové učení na fyzické a neurologické úrovni, odmítala asociaci \"smyslových dat\" empiriků a logických pozitivistů. Hayek představil svou práci na soukromém semináři, který vytvořil s Herbertem Furthem, nazvaném Geistkreis.",
    "s55": "Hellenistic art saw a turn from the idealistic, perfected, calm and composed figures of classical Greek art to a style dominated by realism and the depiction of emotion (pathos) and character (ethos). The motif of deceptively realistic naturalism in art (aletheia) is reflected in stories such as that of the painter *Zeuxis*, who was said to have painted grapes that seemed so real that birds came and pecked at them. The female nude also became more popular as epitomized by the Aphrodite of Cnidos of Praxiteles and art in general became more erotic (e.g. Leda and the Swan and Scopa's Pothos). The dominant ideals of Hellenistic art were those of sensuality and passion.",
    "z55": "Hellenistické umění vidělo obrat od idealistických, dokonalých, klidných a vyrovnaných postav klasického řeckého umění ke stylu ovládanému realismem a zobrazením emocí (patos) a charakter (étos). Motiv klamně realistického naturalismu v umění (aletheia) se odráží v příbězích, jako je příběh malíře *Zeuxise*, který prý namaloval hrozny, které se zdály tak skutečné, že po nich ptáci chodili a klovali. Ženská nahota se také stala populárnější jako ztělesnění Afrodity z Cnidos of Praxiteles a umění obecně se stalo více erotické (např. Leda a Labuť a Scopův Pothos). Dominantními ideály helénistického umění byly ideály smyslnosti a vášně.",
    "s56": "Originally known as Buckingham House, the building at the core of today's palace was a large townhouse built for the Duke of Buckingham in 1703 on a site that had been in private ownership for at least 150 years. It was acquired by King George III in 1761 as a private residence for Queen Charlotte and became known as \"The Queen's House\". During the 19th century it was enlarged, principally by architects *John Nash and Edward Blore*, who constructed three wings around a central courtyard. Buckingham Palace became the London residence of the British monarch on the accession of Queen Victoria in 1837.",
    "z56": "Původně známá jako Buckinghamský dům, budova v jádru dnešního paláce byl velký městský dům postavený pro vévodu z Buckinghamu v roce 1703 na místě, které bylo v soukromém vlastnictví nejméně 150 let. Získal ji král Jiří III. v roce 1761 jako soukromou rezidenci pro královnu Charlotte a stala se známou jako \"Královnin dům\". V průběhu 19. století byl zvětšen, především architekty *Johnem Nashem a Edwardem Blorem*, kteří zbudovali tři křídla kolem centrálního nádvoří. Buckinghamský palác se stal londýnským sídlem britského monarchy při nástupu královny Viktorie v roce 1837.",
    "s57": "Persistent heavy rain and landslides in Wenchuan County and the nearby area badly affected rescue efforts. At the start of rescue operations on May 12, *20* helicopters were deployed for the delivery of food, water, and emergency aid, and also the evacuation of the injured and reconnaissance of quake-stricken areas. By 17:37 CST on May 13, a total of over 15,600 troops and militia reservists from the Chengdu Military Region had joined the rescue force in the heavily affected areas. A commander reported from Yingxiu Town, Wenchuan, that around 3,000 survivors were found, while the status of the other inhabitants (around 9,000) remained unclear. The 1,300 rescuers reached the epicenter, and 300 pioneer troops reached the seat of Wenchuan at about 23:30 CST. By 12:17 CST, May 14, 2008, communication in the seat of Wenchuan was partly revived. On the afternoon of May 14, 15 Special Operations Troops, along with relief supplies and communications gear, parachuted into inaccessible Mao County, northeast of Wenchuan.",
    "z57": "Přetrvávající silný déšť a sesuvy půdy v okrese Wenchuan a blízkém okolí těžce ovlivnily záchranné práce. Při zahájení záchranných operací 12. května bylo nasazeno *20* vrtulníků pro dodávky potravin, vody a nouzové pomoci a také pro evakuaci zraněných a průzkum oblastí zasažených zemětřesením. Do 17:37 SELČ 13. května se k záchranným silám v těžce postižených oblastech připojilo celkem přes 15 600 vojáků a záložníků milicí z vojenské oblasti Chengdu. Velitel hlásil z města Yingxiu, Wenchuan, že bylo nalezeno kolem 3000 přeživších, zatímco stav ostatních obyvatel (kolem 9000) zůstala nejasná. 1 300 zachránců dorazilo k epicentru a 300 pionýrských vojáků dorazilo k sídlu Wenchuanu kolem 23:30 SEČ. Ve 12:17 SELČ, 14. května 2008, byla komunikace v sídle Wen-čchuanu částečně oživena. Odpoledne 14. května 15 jednotek speciálních operací spolu s pomocnými zásobami a komunikačním vybavením seskočilo padákem do nepřístupného okresu Mao, severovýchodně od Wenchuanu.",
    "s58": "*Niels Bohr* introduced the first quantized model of the atom in 1913, in an attempt to overcome a major shortcoming of Rutherford's classical model. In classical electrodynamics, a charge moving in a circle should radiate electromagnetic radiation. If that charge were to be an electron orbiting a nucleus, the radiation would cause it to lose energy and spiral down into the nucleus. Bohr solved this paradox with explicit reference to Planck's work: an electron in a Bohr atom could only have certain defined energies En",
    "z58": "*Niels Bohr* představil první kvantifikovaný model atomu v roce 1913, ve snaze překonat zásadní nedostatek Rutherfordova klasického modelu. V klasické elektrodynamice by náboj pohybující se v kruhu měl vyzařovat elektromagnetické záření. Pokud by tento náboj byl elektron obíhající kolem jádra, radiace by způsobila ztrátu energie a spirálu dolů do jádra. Bohr tento paradox vyřešil s výslovným odkazem na Planckovo dílo: elektron v Bohrově atomu může mít jen určité definované energie En",
    "s59": "The name iPod was proposed by Vinnie Chieco, a freelance copywriter, who (with others) was called by Apple to figure out how to introduce the new player to the public. After Chieco saw a prototype, he thought of the movie *2001: A Space Odyssey* and the phrase \"Open the pod bay door, Hal!\", which refers to the white EVA Pods of the Discovery One spaceship. Chieco saw an analogy to the relationship between the spaceship and the smaller independent pods in the relationship between a personal computer and the music player. Apple researched the trademark and found that it was already in use. Joseph N. Grasso of New Jersey had originally listed an \"iPod\" trademark with the U.S. Patent and Trademark Office (USPTO) in July 2000 for Internet kiosks. The first iPod kiosks had been demonstrated to the public in New Jersey in March 1998, and commercial use began in January 2000, but had apparently been discontinued by 2001. The trademark was registered by the USPTO in November 2003, and Grasso assigned it to Apple Computer, Inc. in 2005.",
    "z59": "Jméno iPod navrhl Vinnie Chieco, textař na volné noze, který (spolu s ostatními) byl společností Apple vyzván, aby přišel na to, jak nového hráče představit veřejnosti. Když Chieco viděl prototyp, vzpomněl si na film *2001: Vesmírná odysea* a věta \"Otevři dveře doku, Hale!\", která odkazuje na bílé EVA moduly kosmické lodi Discovery One. Chieco spatřoval analogii vztahu mezi kosmickou lodí a menšími nezávislými moduly ve vztahu mezi osobním počítačem a hudebním přehrávačem. Apple prozkoumal ochrannou známku a zjistil, že je již používána. Joseph N. Grasso z New Jersey měl původně na seznamu ochrannou známku \"iPod\" s USA. Patent and Trademark Office (USPTO) v červenci 2000 pro internetové kiosky. První iPod kiosky byly předvedeny veřejnosti v New Jersey v březnu 1998 a komerční využití začalo v lednu 2000, ale do roku 2001 bylo zřejmě ukončeno. Ochranná známka byla zaregistrována USPTO v listopadu 2003 a společnost Grasso ji přidělila společnosti Apple Computer, Inc. v roce 2005."
}
